import React, { Component } from 'react';

class Home extends Component {
    render() {
        return <div>
            <h1>מי אנחנו?</h1>
            <p>שלום! נעים להכיר.</p>
            <p>באתר הזה הנגשנו לכם את היכולת לסקור את המשתמשים שלכם בעזרת תיבות פידבקים.</p>
            <p>כאן תוכלו בקלות לבחור את סוג השאלה שתרצו לסקור; שאלת דירוג, שאלת דעה או שאלה בעלת תשובות רבות.</p>
            <p>תגדירו פרמטרים רלוונטים ו... זהו! יצאתם לדרך.</p>
            <p>אחרי שתשובות המשתמשים יתחילו לזרום חזרה הביתה, נוכל לראות אותם במסך סיכומי הכולל סטטיסטיקות – כל זה כדי שיהיה לכם נוח להסיק מסקנות.</p>
            <p>תהנו מהשימוש!</p>
            <p>שחר ברוק, דור אמיד, דולב חנאל, צוף כהן וגל פולק</p>
        </div>
    }
}

export default Home;
